Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/roahpisteapmi_id_488.html.tmx
Source language: sme
Languages: nob

source: Ovddasvástadussuorggit
nob: Justisdepartementets ansvarsområder

source: Departemeantta váldoulbmil lea bearráigeahččat ahte vuđolaš riektesihkarvuođadáhkádusat dollojuvvojit ja ovddiduvvojit .
nob: Departementets hovedmål er å sørge for at grunnleggende rettssikkerhetsgarantier blir opprettholdt og utviklet .

source: Bajemus dási ulbmil lea sihkkarastit servodaga ja ovttaskas olbmuid oadjebasvuođa .
nob: Et overordnet mål er å sikre samfunnets og enkeltmenneskets trygghet .

source: Departemeantta váldobarggut : :
nob: Departementets hovedoppgaver :

source: Politihkalaš njunnošiid čállingoddi
nob: Sekretariat for politisk ledelse

source: ráhkkanahttit áššiid ráđđehussii , Gonagassii stáhtaráđis ja Stuoradiggái
nob: forberede saker for regjering , Kongen i statsråd og Stortinget

source: váikkuhit dasa ahte ráđđehusa politihkka čađahuvvo
nob: bidra til å gjennomføre regjeringens politikk

source: Etáhtajođiheapmi
nob: Etatsledelse

source: ovddidit ja čuovvut olggobealde etáhtaid ja duopmostuoluid
nob: utvikling og oppfølging av ytre etater og domstolene

source: • Hálddašeapmi
nob: Forvaltning

source: hálddašanbargguid ovddasvástideaddji mat gusket ovttaskas olbmuide fitnodagaide , institušuvnnaide , suohkaniidda ja stáhta doaimmaide
nob: ansvar for forvaltningsoppgaver som berører enkeltpersoner , bedrifter , institusjoner , kommuner og statlig virksomhet

source: bálvalusat álbmogii
nob: publikumsservice

source: Justiisadepartemeantta váldonannensuorggit :
nob: Justisdepartementets hovedsatsingsområder :

source: geahpedit vearredaguid
nob: redusert kriminalitet

source: oadjebasvuohta ja riektesihkarvuohta
nob: trygghet og rettssikkerhet

source: rabasvuohta ja demokratiija
nob: åpenhet og demokrati

source: • justiisadoaimmahaga bargguid bargat ja gozihit bálvalusaid álbmogii
nob: justisvesenets oppgaveløsning og service til publikum

source: Don gávnnat eanet dieđuid departemeantta bargosurggiid birra ossodagaid vuolde
nob: Mer om departementets arbeidsområder finner du under avdelinger .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Justis- ja politidepartemeanta
nob: Justis- og politidepartementet

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :
